{
  "body-freedom": "Тіло свободи",
  "in-progress": "в роботі...",
  "project-freedom-body": "Проєкт “Тіло свободи” - це благодійний проєкт, метою якого є привернення уваги до теми війни, збір коштів для Збройний Сил України, а також зробити внесок в культуру з відбитком історії сьогоднішньої України.",
  "8-paintings": "За допомогою тіл було створено 8 холстів, що виставлені на міжнародний аукціон. Всі кошти підуть на допомогу Збройним Силам України.",
  "painting-1": "соло холст митця “він”",
  "painting-2": "соло холст моделі “вона”",
  "painting-3": "парний холст “вони”",
  "cm": "{{size}} см",
  "acrylic": "акрил",
  "body-is": "“Тіло” - є образом смертності та фізичної жертви, яку сплачують українці та українки, допомагаючи один одному або захищаючи інших на полі бою. Демонструючи беззахисність та тендітність наших тіл, ми нагадуємо, яке ламке життя. Лишаючи суворий погляд, наносячи фарбу, шар за шаром, та продовжуючи свою справу, ми все одно прямуємо далі - до нашої мети.",
  "paint-is": "Фарби - прямий образ українського прапору, який лишиться на тлі полотен, через час та події, нагадуючи глядачу про мету проєкту та цінність усіх спогадів про війну проти українського народу.",
  "canvas-no": "холст №{{number}}",
  "more-than-year": "Вже понад рік: щодня і щомиті. Перетворюючи ідею в план, можливість в рух, дію в зброю. Долаючи сумніви та страх, прямуючи до перемоги. Будучи вільними та сміливими, сильними та натхненними. Нескорені - ми, робимо все, щоб повернути своє.",
  "body-freedom-is": "“Тіло свободи” - це тіло кожної та кожного з нас, хто допомагає Україні боротися за наш дім. Одні, жертвуючи своїм життям, боронять кордони фізично, інші – розвивають, підтримують та створюють нове. Разом, ми потужна сила, що вже не раз довела світу: Україна - це про єдність, про незламність, про силу.",
  "wait-for-report": "очікуйте звітність після продажу всіх лотів...",
  "was-worked-on-by": "Над проєктом працювали",
  "alek-frinth-name": "Алек Фрінз",
  "alek-frinth-job": "митець",
  "anastasia-karooka-name": "Анастасія Кароока",
  "anastasia-karooka-job": "модель, виконавчий директор “Теронліфанс”",
  "katerina-anonimna-name": "Катерина Анонімна",
  "katerina-anonimna-job": "модель",
  "oleksandr-hrebeniuk-name": "Олександр Гребенюк",
  "oleksandr-hrebeniuk-job": "фото",
  "artem-palamarchuk-name": "Артем Паламарчук",
  "artem-palamarchuk-job": "відео, монтаж"
}
